# 設定用ファイル

# -----------------------------------------------
#                   座標一覧
# -----------------------------------------------

# お届け先をドラッグした先
dragToAddressX = 0.359375
dragToAddressY = 0.8333333333

# 取引画面から商品ページへ移動する
moveProductsPageX = 0.2526041667
moveProductsPageY = 0.3148148148

# ----------------------------
#         コメント用
# ----------------------------

comment = "ご検討いただきありがとうございます！\n\n◎値下げについて\n単品での値下げは不可です。\n他の商品と同時購入でのみ値下げOKです(1点追加で50円引き)。\n\n◎購入確認について\n確認せず即購入でお願いします！\n\n◎イイネ！について\n2~3日売れなかったらこの商品を削除して再出品します。\nそのためイイネ！ではなくプロフィール欄からフォローをお願いします！"
